Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/saemiedigkien-veeljemelaahkosne-2005.html.tmx
Source language: sma
Languages: nob

source: Saemiedigkien veeljemelåhkosne 2005 / Veeljemelåhkoe / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget
nob: Sametingets valgmanntall 2005 / Valgmanntall / Kampanjeside / Valg og manntall / Forsiden - Sametinget

source: Saemiedigkien veeljemelåhkosne 2005
nob: Sametingets valgmanntall 2005

source: Saemiedigkien veeljemelåhkosne 2005:este lin 12538 almetjh.
nob: Sametingets valgmanntall fra 2005 var på 12 538 personer.

source: Dïhte våarome sjidti gåessie mandaath juekedh veeljemegievlide veeljemen 2009 åvteste.
nob: Dette dannet grunnlaget for mandatfordelingen i valgkretsene for valget i 2009.

source: Daesnie vuelelen låhkoeh gaavnh veeljemegievlijste 2005 veeljemen åvteste
nob: Endelige tall for valgkretsene ved valget i 2005 finnes nedenfor.

source: 13 Åarjel-Nöörje / Sør-Norge
nob: 9 Lulli-Romsa / Sør-Troms
